{
  "categorias": [
    {
      "nome": "Transformação de Formas e Texturas dos Cabelos Femininos",
      "servicos": [
        {
          "nome": "Alisamento Capilar com Hidróxidos (Sódio ou Guanidina) + Tratamento com Finalização",
          "precos": {
            "curto": 280,
            "medio": 320,
            "longo": 360,
            "extralongo": 400
          },
          "descricao": "Este serviço oferece um alisamento duradouro e com tratamento de finalização para deixar seus fios macios e hidratados."
        },
        {
          "nome": "Alisamento Ético (Tiol de AMP) + Tratamento com Finalização",
          "precos": {
            "curto": 280,
            "medio": 320,
            "longo": 360,
            "extralongo": 400
          },
          "descricao": "Realize um alisamento ético, que respeita a saúde dos seus fios, com um tratamento que garante hidratação profunda."
        },
        {
          "nome": "Realinhamento Térmico (Tiol de Amônio) + Tratamento com Finalização",
          "precos": {
            "curto": 300,
            "medio": 380,
            "longo": 400,
            "extralongo": 420
          },
          "descricao": "O realinhamento térmico ajuda a alinhar os fios de forma natural, sem agredir a estrutura capilar."
        },
        {
          "nome": "Texturização/Soltura de Cachos sem Perder Volume de Raiz + Tratamento com Finalização",
          "precos": {
            "curto": 270,
            "medio": 320,
            "longo": 370,
            "extralongo": 400
          },
          "descricao": "Transforme seus fios em belos cachos definidos, mantendo o volume natural e saudável desde a raiz."
        },
        {
          "nome": "Relaxamento + Tratamento",
          "precos": {
            "curto": 250,
            "medio": 300,
            "longo": 350,
            "extralongo": 380
          },
          "descricao": "O relaxamento oferece mais suavidade e controle aos fios, combinado com tratamento para restaurar a saúde do cabelo."
        },
        {
          "nome": "Permanente Afro (Relaxamento + Definição dos Cachos em Cabelos Crespos) com Finalização",
          "precos": {
            "curto": 350,
            "medio": 450,
            "longo": 500,
            "extralongo": 550
          },
          "descricao": "Este serviço é ideal para quem deseja ter cachos bem definidos e resistentes, com um toque de suavidade."
        },
        {
          "nome": "Permanente Convencional (Formação de Cachos ou Ondas) com Finalização",
          "precos": {
            "curto": 300,
            "medio": 400,
            "longo": 450,
            "extralongo": 500
          },
          "descricao": "Forma cachos ou ondas duradouras, com tratamento especial que proporciona brilho e suavidade aos fios."
        },
        {
          "nome": "Desintoxicação Retorno dos Cachos (Tiol de AMP) + Tratamento com Finalização",
          "precos": {
            "curto": 350,
            "medio": 450,
            "longo": 500,
            "extralongo": 550
          },
          "descricao": "Recupere os cachos naturais com um tratamento de desintoxicação capilar que devolve a vitalidade aos fios."
        }
      ]
    },
    {
      "nome": "Transformação de Formas e Texturas dos Cabelos Masculinos",
      "servicos": [
        {
          "nome": "Texturização/Alisamento Capilar com Hidróxicos (Sódio ou Guanidina)",
          "preco": 50,
          "descricao": "Alisamento capilar com hidróxicos para homens, proporcionando cabelos lisos e com textura controlada."
        },
        {
          "nome": "Relaxamento + Tratamento",
          "preco": 80,
          "descricao": "Relaxamento capilar para homens, combinando alisamento suave e tratamento para cabelos mais saudáveis."
        }
      ]
    },
    {
      "nome": "Epilação Masculina - com Cera",
      "servicos": [
        {
          "nome": "Masc. Braços Completos",
          "preco": 35,
          "descricao": "Depilação completa dos braços para homens, garantindo pele lisa e suave."
        },
        {
          "nome": "Masc. 1/2 Pernas",
          "preco": 35,
          "descricao": "Depilação das 1/2 pernas para homens, removendo pelos de forma eficiente."
        },
        {
          "nome": "Masc. Axilas",
          "preco": 30,
          "descricao": "Depilação das axilas para homens com cera, garantindo uma pele livre de pelos."
        },
        {
          "nome": "Masc. Costas Completas",
          "preco": 55,
          "descricao": "Depilação das costas completas para homens, removendo pelos em toda a região."
        },
        {
          "nome": "Masc. Coxas",
          "preco": 45,
          "descricao": "Depilação das coxas para homens, removendo pelos de forma eficaz."
        },
        {
          "nome": "Masc. Glúteos",
          "preco": 30,
          "descricao": "Depilação dos glúteos para homens, garantindo uma pele macia e sem pelos."
        },
        {
          "nome": "Masc. Pernas Completas",
          "preco": 65,
          "descricao": "Depilação completa das pernas para homens, removendo pelos em grandes áreas."
        },
        {
          "nome": "Masc. Tórax",
          "preco": 40,
          "descricao": "Depilação do tórax para homens com cera, removendo pelos de forma eficaz."
        },
        {
          "nome": "Masc. Virilha Simples (Contorno)",
          "preco": 40,
          "descricao": "Depilação simples (contorno) da virilha para homens, proporcionando uma pele lisa."
        }
      ]
    },
    {
      "nome": "Serviços de Estética",
      "servicos": [
        {
          "nome": "Argiloterapia Corporal",
          "preco": 65,
          "descricao": "Tratamento corporal com argila, ideal para desintoxicar e revitalizar a pele."
        },
        {
          "nome": "Banho de Lua",
          "preco": 90,
          "descricao": "Banho de lua para clarear a pele e remover os pelos de forma suave e eficaz."
        },
        {
          "nome": "Corrente Russa (Por área)",
          "preco": 50,
          "descricao": "Tratamento de corrente russa para estimulação muscular localizada."
        },
        {
          "nome": "Criolipólise com Contrate (1 área / por sessão)",
          "preco": 150,
          "descricao": "Tratamento de criolipólise para reduzir a gordura localizada com efeito de congelamento."
        },
        {
          "nome": "Criolipólise com Contrate (2 áreas / por sessão)",
          "preco": 250,
          "descricao": "Tratamento de criolipólise para duas áreas de gordura localizada."
        },
        {
          "nome": "Drenagem Linfática Corporal Manual (por área)",
          "preco": 70,
          "descricao": "Drenagem linfática manual para estimular a circulação e melhorar a aparência da pele."
        },
        {
          "nome": "Drenagem Linfática Corporal Pós-Cirúrgica (por área)",
          "preco": 70,
          "descricao": "Drenagem linfática pós-cirúrgica para ajudar na recuperação do corpo após intervenções."
        },
        {
          "nome": "Drenagem Linfática Facial",
          "preco": 40,
          "descricao": "Drenagem linfática facial para reduzir inchaços e melhorar a textura da pele do rosto."
        },
        {
          "nome": "Esfoliação + Hidratação / Corporeal",
          "preco": 70,
          "descricao": "Esfoliação e hidratação corporal para renovar a pele e deixá-la mais macia."
        },
        {
          "nome": "Harmonização Corporal com HECCUS (Por área)",
          "preco": 80,
          "descricao": "Tratamento de harmonização corporal com tecnologia HECCUS para modelagem."
        },
        {
          "nome": "Hidratação Facial com Eletroterapia",
          "preco": 60,
          "descricao": "Hidratação facial profunda com o uso de eletroterapia para revitalizar a pele."
        },
        {
          "nome": "Limpeza de Pele",
          "preco": 100,
          "descricao": "Limpeza profunda da pele para remover impurezas e deixar o rosto mais radiante."
        },
        {
          "nome": "Linft Facial com Radio Frequência",
          "preco": 80,
          "descricao": "Tratamento facial com radiofrequência para melhorar a firmeza e elasticidade da pele."
        },
        {
          "nome": "Massagem Modeladora Localizada (Por área)",
          "preco": 70,
          "descricao": "Massagem localizada para ajudar a modelar o corpo e combater a gordura localizada."
        },
        {
          "nome": "Massagem Relaxante (Sessão entre 45 e 50 minutos)",
          "preco": 100,
          "descricao": "Massagem relaxante para aliviar tensões e promover o bem-estar."
        },
        {
          "nome": "Microagulhamento Facial Drug Delivery (Dermaroller já incluso)",
          "preco": 160,
          "descricao": "Tratamento de microagulhamento facial com aplicação de ativos para rejuvenescimento."
        },
        {
          "nome": "Microagulhamento Facial (Cliente traz o Dermaroller)",
          "preco": 100,
          "descricao": "Microagulhamento facial com dermaroller fornecido pelo cliente para estimular a produção de colágeno."
        },
        {
          "nome": "Ozônioterapia (por sessão)",
          "preco": 100,
          "descricao": "Tratamento de ozônioterapia para oxigenar a pele e melhorar sua saúde."
        },
        {
          "nome": "Peeling de Cristal",
          "preco": 95,
          "descricao": "Peeling de cristal para remover células mortas e revitalizar a pele."
        },
        {
          "nome": "Peeling de Diamante",
          "preco": 90,
          "descricao": "Peeling de diamante para esfoliar e regenerar a pele com efeito iluminador."
        },
        {
          "nome": "Peeling de Diamante + Limpeza de Pele",
          "preco": 170,
          "descricao": "Peeling de diamante combinado com limpeza de pele para um resultado mais eficaz."
        },
        {
          "nome": "Pump para Glúteos + Corrente Russa",
          "preco": 80,
          "descricao": "Tratamento combinado para modelar os glúteos e tonificar a região com corrente russa."
        },
        {
          "nome": "Rádio Frequência Corporal (por área)",
          "preco": 80,
          "descricao": "Tratamento de radiofrequência corporal para melhorar a firmeza e a textura da pele."
        },
        {
          "nome": "Reflexologia Podal",
          "preco": 60,
          "descricao": "Reflexologia podal para aliviar o estresse e melhorar a saúde geral."
        },
        {
          "nome": "Reflexologia Podal + Ventosaterapia (sessão 40 minutos)",
          "preco": 100,
          "descricao": "Reflexologia podal combinada com ventosaterapia para um efeito relaxante e terapêutico."
        },
        {
          "nome": "Rejuvenescimento Área Íntima",
          "preco": 60,
          "descricao": "Tratamento de rejuvenescimento para a área íntima, melhorando a aparência e saúde da pele."
        },
        {
          "nome": "Rejuvenescimento Facial com Luz Pulsada",
          "preco": 110,
          "descricao": "Rejuvenescimento facial com luz pulsada para combater sinais de envelhecimento."
        },
        {
          "nome": "Revitalização Facial",
          "preco": 85,
          "descricao": "Revitalização facial para uma pele mais jovem e luminosa."
        },
        {
          "nome": "Tratamento Facial para Manchas (aplicação de ácido)",
          "preco": 50,
          "descricao": "Tratamento para manchas faciais com aplicação de ácido para uniformizar o tom da pele."
        },
        {
          "nome": "Tratamento para Estrias (por área)",
          "preco": 50,
          "descricao": "Tratamento de estrias por área, com técnicas para suavizar a aparência."
        },
        {
          "nome": "Tratamento para Acne com Luz Pulsada",
          "preco": 50,
          "descricao": "Tratamento para acne com luz pulsada para reduzir inflamações e melhorar a saúde da pele."
        },
        {
          "nome": "Ventosaterapia (Sessão 40 minutos)",
          "preco": 50,
          "descricao": "Sessão de ventosaterapia para aliviar tensões e melhorar a circulação."
        }
      ]
    }
  ]
}
